[
  {
    "id": "1",
    "nombre": "Tío tigre y tres tristes… conejos muertos",
    "editorial": "Panamericana",
    "autor": "Carmen Alvarado",
    "descripcion": "Los relatos de Tío Tigre, Tío Conejo y tantos otros cuentos que de niña escuchaba en las noches sin luz, por los que me resistía a ir a dormir, todavía me persiguen. Los reescribo buscando hacerlos más comprensibles para que los padres y los maestros comprometidos en la formación de los niños, encuentren la manera de transmitirlos. En este primer intento quiero que su inocencia les permita conservar esas imágenes mágicas que los llevarán a disfrutar de la historia.",
    "encuadernacion": "Rústica",
    "paginas": "36",
    "idioma": "Español",
    "cover": "https://panamericana.vtexassets.com/arquivos/ids/488723-600-auto?v=638151033041830000&width=600&height=auto&aspect=true",
    "categoria": "Infantil"
  },
  {
    "id": "2",
    "nombre": "Stitch y el samurái ",
    "editorial": "Planeta Junior",
    "autor": "Hiroto Wada",
    "descripcion": "Mientras escapa de la Federación Galáctica, la nave de Stitch se avería y realiza un aterrizaje forzoso… sin embargo, no lo hace en Hawái, ¡sino en el período sengoku de Japón! Lo descubren en pleno campo de batalla el jefe militar y samurái, Meison Yamato, y su clan. El implacable guerrero se ve desarmado ante la lindura incomparable de Stitch y decide llevarse al «tanuki azul» a casa. ¿Podrá convertirse el amor por el caos de Stitch en una formidable ventaja para la influencia del samurái? ¿O su forma adorable y esponjosa cambiará el carácter del noble señor?" ,
    "encuadernacion": "Rústica",
    "paginas": "168",
    "idioma": "Español",
    "cover": "https://panamericana.vtexassets.com/arquivos/ids/505790-600-auto?v=638261598805100000&width=600&height=auto&aspect=true",
    "categoria": "Infantil"
  },
  {
    "id": "3",
    "nombre": "Bestiario en mi bota",
    "editorial": "Lumen",
    "autor": "Andrea Serna, Juan Camilo Mayorga",
    "descripcion": "Cuando una voz grita «No», una tarde cualquiera, a una niña cualquiera, pasan cosas que no le pasarían a cualquiera. Y si el espíritu de contradicción se sale de control, de todos los rincones surgen bestias de curiosas formas, y la niña que antes se aburría sin remedio se vuelve la líder de una pandilla desastrosa a la que solo la ternura y la comprensión pueden aplacar.",
    "encuadernacion": "Tapa dura",
    "paginas": "40",
    "idioma": "Español",
    "cover": "https://panamericana.vtexassets.com/arquivos/ids/505749-600-auto?v=638260973734430000&width=600&height=auto&aspect=true",
    "categoria": "Infantil"
  },
  {
    "id": "4",
    "nombre": "Bluey 4: ¿Dónde está Bluey?",
    "editorial": "Altea",
    "autor": "Bluey",
    "descripcion": "¿Has visto a Bluey y a Bingo? También hay muchas cosas más ocultas, ¡así que únete a la diversión en este libro de busca y encuentra?",
    "encuadernacion": "Rústica",
    "paginas": "32",
    "idioma": "Español",
    "cover": "https://panamericana.vtexassets.com/arquivos/ids/505603-600-auto?v=638259175784300000&width=600&height=auto&aspect=true",
    "categoria": "Infantil"
  },
  {
    "id": "5",
    "nombre": "The Amazing Spider-man ",
    "editorial": "Marvel",
    "autor": "David Michelinie, Todd McFarlane",
    "descripcion":"Michelinie y McFarlane hicieron que Peter Parker y Mary Jane Watson fueran una pareja sensacional de Manhattan. Aumentaron la acción con la aparición de villanos clásicos como el Dr. Octopus, Sandman, el Lagarto y el Green Goblin. ¡Y, lo más importante, introdujeron a un poderoso y recurrente némesis con Eddie Brock, el letal Venom!",
    "encuadernacion": "Tapa dura",
    "paginas": "823",
    "idioma": "Español",
    "cover": "https://panamericana.vtexassets.com/arquivos/ids/491290-600-auto?v=638176949359500000&width=600&height=auto&aspect=true",
    "categoria": "Juveniles"
  },
  {
    "id": "6",
    "nombre": "Larga vida al rey 1 ",
    "editorial": "Umbriel Editores",
    "autor": "Irene Morales",
    "descripcion" : "Le gustaba la vida que le había tocado, le gustaba aprender nuevos círculos de invocación, nuevas formas de provocar a su caballero protector, de evitar sus deberes o robar mandarinas de las cocinas. El peso de la corona recaía en su hermana Sera, quien se la merecía más que nadie y a quien Nize quería más que a nadie.  el día en que Sera fue asesinada, Nize perdió dos vidas! la de su hermana y la suya propia.  Ahora es él quien ha de heredar la corona, pero al príncipe poco le importa el trono; solo vivirá por y para encontrar al asesino de Sera, así tenga que romper todos los tabúes de su religión, pactar con mil demonios, derramar sangre, iniciar guerras. Aunque tenga que convertirse en el rey que nunca quiso ser y su caballero lo mire justo como lo está mirando en este preciso momento. Ah, Sasha. Tan noble y tan estrechito de miras.",
    "encuadernacion": "Rústica",
    "paginas": "256",
    "idioma": "Español",
    "cover": "https://panamericana.vtexassets.com/arquivos/ids/503750-600-auto?v=638246022182700000&width=600&height=auto&aspect=true",
    "categoria": "Juveniles"
  },
  {
    "id": "7",
    "nombre": "Five Nights at Freddy's 3: el cuarto armario ",
    "editorial": "Roca Editorial",
    "autor": "Scott Cawthon, Kira Breed-Wrisley",
    "descripcion": "¿Qué fue lo que realmente sucedió con Charlie? Esta es la pregunta que John es incapaz de entender. Lo único que quiere es olvidar la saga de terror que vivió en la Freddy Fazbear#s Pizza, pero el pasado no es tan sencillo de enterrar. Mientras tanto, la apertura de una nueva pizzería en Hurricane trae consigo una nueva ola de secuestros que le suenan muy familiares.",
    "encuadernacion": "Rústica",
    "paginas": "368",
    "idioma": "Español",
    "cover": "https://panamericana.vtexassets.com/arquivos/ids/505604-600-auto?v=638259175831630000&width=600&height=auto&aspect=true",
    "categoria": "Juveniles"
  },
  {
    "id": "8",
    "nombre": "Jujutsu kaisen",
    "editorial": "Viz, Shueisha",
    "autor": "Gege Akutami",
    "descripcion": "Toji Fushiguro, el asesino de hechiceros, pone en marcha su plan para matar al Cuerpo dePlasma Celestial. Su formidable fuerza y velocidad le permiten derrotar a Gojo y Geto. Sinembargo, Gojo logra despertar nuevos poderes al borde de la muerte y derrota al padrede Megumi. Las repercusiones de este caso marcan a Geto para siempre, quien decidepelear para crear un mundo formado solo por hechiceros, lo que abre una brecha entre él y Gojo.",
    "encuadernacion": "Rústica",
    "paginas": "200",
    "idioma": "Español",
    "cover": "https://panamericana.vtexassets.com/arquivos/ids/503588-800-auto?v=638243396343830000&width=800&height=auto&aspect=true",
    "categoria": "Comic"
  },
  {
    "id": "9",
    "nombre": "One punch man",
    "editorial": "Viz, Shueisha",
    "autor": "Yusuke one Murata",
    "descripcion" : "Mientras Saitama se convierte en compañero de Flash Centella a la fuerza, el filoso Miau ataca letalmente a varios héroes, hasta que Genos los rescata y los lleva a la Asociación de Héroes. Entonces el fiel compañero de Saitama se entera de un terrible plan que desataría una tremenda destrucción. ¡Combate a tus propios monstruos en las páginas de One Punch Man 25!",
    "encuadernacion": "Rústica",
    "paginas": "224",
    "idioma": "Español",
    "cover": "https://panamericana.vtexassets.com/arquivos/ids/505827-600-auto?v=638261620583770000&width=600&height=auto&aspect=true",
    "categoria": "Comic"
  },
  {
    "id": "10",
    "nombre": "Spy x family",
    "editorial": "Viz, Shueisha",
    "autor": "Tatsuya Endo",
    "descripcion": "Las “Notas de Zacaris” han sido localizadas y es indispensable que Twilight se apodere deellas antes de que su contenido confidencial, capaz de desatar una nueva guerra, llegue a lasmanos equivocadas. Esta vez deberá trabajarmano a manocon la agente Nightfall y eso, auncuandopueda asegurar el éxito de esta misión, podría ser el inicio de mayores dificultadespara la “OperaciónStrix”. Ante el conflicto generadoentre laespíaenamoraday Yor,lapequeñaAnya...¡cree quealfin comprende a su amiga Becky!",
    "encuadernacion": "Rústica",
    "paginas": "186",
    "idioma": "Español",
    "cover": "https://panamericana.vtexassets.com/arquivos/ids/503589-600-auto?v=638243396384930000&width=600&height=auto&aspect=true",
    "categoria": "Comic"
  }
]